{"id":217,"date":"2021-07-01T16:43:01","date_gmt":"2021-07-01T09:43:01","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?post_type=product&#038;p=217"},"modified":"2021-07-01T16:43:28","modified_gmt":"2021-07-01T09:43:28","slug":"counter-strike-global-prime-status-upgrade","status":"publish","type":"product","link":"http:\/\/localhost:7000\/myproject\/wordpress\/s\u1ea3n ph\u1ea9m\/counter-strike-global-prime-status-upgrade\/","title":{"rendered":"Counter-Strike: Global Prime Status Upgrade"},"content":{"rendered":"<div class=\"list-title\">\n<div class=\"fontSize-title\">Chi ti\u1ebft s\u1ea3n ph\u1ea9m<\/div>\n<\/div>\n<div class=\"description-container\">\n<p dir=\"ltr\">C\u0169ng gi\u1ed1ng nh\u01b0 c\u00e1c phi\u00ean b\u1ea3n tr\u01b0\u1edbc \u0111\u00f3 trong d\u00f2ng game,<strong>\u00a0<\/strong><em>Global Offensive<\/em>\u00a0l\u00e0 m\u1ed9t game b\u1eafn s\u00fang g\u00f3c nh\u00ecn th\u1ee9 nh\u1ea5t n\u1ed1i m\u1ea1ng d\u1ef1a tr\u00ean m\u1ee5c ti\u00eau. M\u1ed7i ng\u01b0\u1eddi ch\u01a1i s\u1ebd tham gia v\u00e0o m\u1ed9t trong hai phe kh\u1ee7ng b\u1ed1 ho\u1eb7c \u0111\u1ed9i ch\u1ed1ng kh\u1ee7ng b\u1ed1 v\u00e0 c\u1ed1 g\u1eafng \u0111\u1ec3 ho\u00e0n th\u00e0nh m\u1ee5c ti\u00eau ho\u1eb7c lo\u1ea1i b\u1ecf \u0111\u1ed9i \u0111\u1ed1i ph\u01b0\u01a1ng. Tr\u00f2 ch\u01a1i ho\u1ea1t \u0111\u1ed9ng trong m\u1ed9t hi\u1ec7p ng\u1eafn (2 ph\u00fat trong Competitive Mode) k\u1ebft th\u00fac khi t\u1ea5t c\u1ea3 ng\u01b0\u1eddi ch\u01a1i \u1edf m\u1ed9t phe ch\u1ebft ho\u1eb7c m\u1ee5c ti\u00eau c\u1ee7a \u0111\u1ed9i \u0111\u00f3 \u0111\u01b0\u1ee3c ho\u00e0n t\u1ea5t. \u0110\u1ed1i v\u1edbi h\u1ea7u h\u1ebft ch\u1ebf \u0111\u1ed9 game, m\u1ed9t khi ng\u01b0\u1eddi ch\u01a1i ch\u1ebft \u0111i, h\u1ecd ph\u1ea3i ch\u1edd \u0111\u1ee3i cho \u0111\u1ebfn khi k\u1ebft th\u00fac l\u01b0\u1ee3t \u0111i \u0111\u1ec3 h\u1ed3i sinh. Ng\u01b0\u1eddi ch\u01a1i mua v\u0169 kh\u00ed v\u00e0 trang b\u1ecb v\u00e0o \u0111\u1ea7u m\u1ed7i hi\u1ec7p v\u1edbi ti\u1ec1n th\u01b0\u1edfng d\u1ef1a tr\u00ean hi\u1ec7u su\u1ea5t h\u1ecd \u0111\u1ea1t \u0111\u01b0\u1ee3c \u1edf v\u00f2ng \u0111\u1ea5u tr\u01b0\u1edbc \u0111\u00f3. Ho\u00e0n th\u00e0nh m\u1ee5c ti\u00eau ho\u1eb7c ti\u00eau di\u1ec7t k\u1ebb th\u00f9 ki\u1ebfm \u0111\u01b0\u1ee3c nhi\u1ec1u ti\u1ec1n trong khi nh\u1eefng h\u00e0nh \u0111\u1ed9ng ti\u00eau c\u1ef1c, nh\u01b0 gi\u1ebft ch\u1ebft m\u1ed9t \u0111\u1ed3ng \u0111\u1ed9i ho\u1eb7c con tin, s\u1ebd l\u00e0m tr\u1eeb \u0111i s\u1ed1 ti\u1ec1n th\u01b0\u1edfng c\u1ee7a 1 hi\u1ec7p ch\u01a1i. Ngo\u00e0i ra, khi k\u1ebft th\u00fac m\u1ed9t hi\u1ec7p t\u1ea5t c\u1ea3 ng\u01b0\u1eddi ch\u01a1i \u0111\u1ec1u nh\u1eadn \u0111\u01b0\u1ee3c m\u1ed9t s\u1ed1 ti\u1ec1n, v\u1edbi nh\u1eefng ng\u01b0\u1eddi ch\u01a1i trong \u0111\u1ed9i chi\u1ebfn th\u1eafng th\u00ec nh\u1eadn \u0111\u01b0\u1ee3c nhi\u1ec1u h\u01a1n \u0111\u00e1ng k\u1ec3 so v\u1edbi \u0111\u1ed9i thua.<\/p>\n<p dir=\"ltr\"><em>Counter Strike: Global Offensive<\/em>\u00a0c\u00f2n b\u1ed5 sung th\u00eam c\u00e1c lo\u1ea1i v\u0169 kh\u00ed v\u00e0 trang b\u1ecb m\u1edbi ch\u01b0a t\u1eebng th\u1ea5y trong phi\u00ean b\u1ea3n tr\u01b0\u1edbc, \u0111\u00e1ng ch\u00fa \u00fd nh\u1ea5t l\u00e0 bom l\u1eeda cho m\u1ed7i b\u00ean (Molotov cho kh\u1ee7ng b\u1ed1 v\u00e0 l\u1ef1u \u0111\u1ea1n g\u00e2y ch\u00e1y cho phe ch\u1ed1ng kh\u1ee7ng b\u1ed1), s\u1ebd t\u1ea1m th\u1eddi g\u00e2y ra m\u1ed9t ng\u1ecdn l\u1eeda bao tr\u00f9m m\u1ed9t khu v\u1ef1c nh\u1ecf, g\u00e2y s\u00e1t th\u01b0\u01a1ng cho b\u1ea5t c\u1ee9 ai \u0111i qua.\u00a0<em>Global Offensive<\/em><strong>\u00a0<\/strong>h\u1ed7 tr\u1ee3 vi\u1ec7c t\u1ed5 ch\u1ee9c c\u00e1c tr\u1eadn \u0111\u1ea5u v\u00e0 x\u1ebfp \u0111\u1ea7u b\u1ea3ng cho t\u1ea5t c\u1ea3 c\u00e1c ch\u1ebf \u0111\u1ed9 ch\u01a1i tr\u1ef1c tuy\u1ebfn do Steam cung c\u1ea5p. D\u1ecbch v\u1ee5 tr\u1ef1c tuy\u1ebfn \u0111\u01b0\u1ee3c cung c\u1ea5p \u0111\u01b0a ra kh\u1ea3 n\u0103ng l\u1ecdc theo ch\u1ebf \u0111\u1ed9 game, b\u1ea3n \u0111\u1ed3 v\u00e0 m\u1ed9t h\u1ec7 th\u1ed1ng b\u1ea1n b\u00e8 do Steam x\u00e2y d\u1ef1ng n\u00ean. Valve c\u00f2n s\u1eed d\u1ee5ng b\u1ed9 c\u00f4ng c\u1ee5 ch\u1ed1ng gian l\u1eadn Valve Anti-Cheat, c\u00f3 th\u1ec3 t\u1ef1 \u0111\u1ed9ng lo\u1ea1i b\u1ecf v\u00e0 c\u1ea5m ng\u01b0\u1eddi ch\u01a1i s\u1eed d\u1ee5ng cheat ra kh\u1ecfi m\u1ea1ng tr\u1ef1c tuy\u1ebfn Valve. \u0110\u1ec3 ph\u00f9 h\u1ee3p v\u1edbi ng\u01b0\u1eddi ch\u01a1i v\u1edbi nh\u1eefng c\u1ea5p \u0111\u1ed9 k\u1ef9 n\u0103ng t\u01b0\u01a1ng t\u1ef1, nh\u1eb1m gi\u00fap ng\u01b0\u1eddi ch\u01a1i tr\u1ea3i nghi\u1ec7m game m\u1ed9t c\u00e1ch th\u00fa v\u1ecb Valve s\u1eed d\u1ee5ng rank<\/p>\n<p dir=\"ltr\"><strong>Q&amp;A:<\/strong><\/p>\n<p dir=\"ltr\"><strong>Q: \u0110\u00e2y l\u00e0 t\u00e0i kho\u1ea3n Counter-Strike (Acc Counter-Strike)?<\/strong><\/p>\n<p dir=\"ltr\">A: \u0110\u00e2y l\u00e0 s\u1ea3n ph\u1ea9m CDKey k\u00edch ho\u1ea1t b\u1ea3n quy\u1ec1n game\u00a0<strong>Counter-Strike<\/strong>.<\/p>\n<p dir=\"ltr\"><strong>Q: L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 c\u00f3 t\u00e0i kho\u1ea3n Counter-Strike (Acc Counter-Strike)?<\/strong><\/p>\n<p dir=\"ltr\">A: T\u00e0i kho\u1ea3n\u00a0<strong>Counter-Strike<\/strong>\u00a0ch\u00ednh l\u00e0 t\u00e0i kho\u1ea3n Steam. B\u1ea1n c\u00f3 th\u1ec3 t\u1ea1o t\u00e0i kho\u1ea3n Steam d\u1ec5 v\u00e0 mi\u1ec5n ph\u00ed t\u1ea1i\u00a0<a href=\"https:\/\/store.steampowered.com\/join\/?&amp;snr=1_60_4__62\"><u>\u0110\u00c2Y<\/u><\/a>. H\u01b0\u1edbng d\u1eabn t\u1ea1o t\u00e0i kho\u1ea3n b\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o t\u1ea1i\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=TNoHgjFu7J0&amp;feature=youtu.be\"><u>\u0110\u00c2Y<\/u><\/a>.<\/p>\n<p dir=\"ltr\"><strong>Q: Sau khi c\u00f3 t\u00e0i kho\u1ea3n l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 ch\u01a1i game?<\/strong><\/p>\n<p dir=\"ltr\">A: Sau khi b\u1ea1n \u0111\u00e3 t\u1ea1o \u0111\u01b0\u1ee3c t\u00e0i kho\u1ea3n theo h\u01b0\u1edbng d\u1eabn b\u00ean tr\u00ean, b\u1ea1n ch\u1ec9 c\u1ea7n mua s\u1ea3n ph\u1ea9m\u00a0<strong>Counter-Strike<\/strong>\u00a0n\u00e0y. Sau \u0111\u00f3, b\u1ea1n s\u1ebd nh\u1eadn game theo h\u01b0\u1edbng d\u1eabn sau:\u00a0<a href=\"https:\/\/divineshop.vn\/huong-dan-nhan-game-steam-moi\"><u>https:\/\/divineshop.vn\/huong-dan-nhan-game-steam-moi<\/u><\/a>. T\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c k\u00edch ho\u1ea1t b\u1ea3n quy\u1ec1n game\u00a0<strong>Counter-Strike<\/strong>\u00a0v\u00e0 ti\u1ebfn h\u00e0nh c\u00e0i \u0111\u1eb7t b\u00ecnh th\u01b0\u1eddng sau \u0111\u00f3 b\u1eaft \u0111\u1ea7u tr\u1ea3i nghi\u1ec7m game.<\/p>\n<p dir=\"ltr\"><strong>Q: Sau khi mua s\u1ea3n ph\u1ea9m game Counter-Strike \u1edf m\u00e1y n\u00e0y th\u00ec sang m\u00e1y kh\u00e1c c\u00f3 ch\u01a1i \u0111\u01b0\u1ee3c kh\u00f4ng?<\/strong><\/p>\n<p dir=\"ltr\">A: C\u00f3. Khi mua s\u1ea3n ph\u1ea9m game l\u00e0 b\u1ea1n mua cho t\u00e0i kho\u1ea3n n\u00ean khi sang m\u00e1y kh\u00e1c b\u1ea1n ch\u1ec9 c\u1ea7n \u0111\u0103ng nh\u1eadp t\u00e0i kho\u1ea3n v\u00e0 c\u00e0i \u0111\u1eb7t game l\u00e0 c\u00f3 th\u1ec3 ch\u01a1i \u0111\u01b0\u1ee3c nh\u01b0 b\u00ecnh th\u01b0\u1eddng.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<h2>Khuy\u1ebfn m\u00e3i li\u00ean quan<\/h2>\n<ul>\n<li>Nh\u1eadp m\u00e3\u00a0<strong>DIVINE<\/strong><strong>\u00a0<\/strong>gi\u1ea3m th\u00eam\u00a0<strong>10%<\/strong>\u00a0t\u1ed1i \u0111a 5.000\u0111 khi thanh to\u00e1n b\u00e0ng b\u1eb1ng\u00a0<strong>VNPAY-QR<\/strong>\u00a0ho\u1eb7c mua si\u00eau t\u1ed1c\u00a0v\u1edbi Mobile Banking.\u00a0<a href=\"https:\/\/help.divineshop.vn\/uu-dai\/uu-dai-vnpay\" target=\"_blank\" rel=\"noopener\">Xem chi ti\u1ebft<\/a><\/li>\n<li>Nh\u1eadn<strong>\u00a0<\/strong><strong>50.000\u0111<\/strong>\u00a0khi t\u1ea3i v\u00ed\u00a0<strong>VNPAY\u00a0<\/strong>v\u00e0 thanh to\u00e1n t\u1ea1i\u00a0<strong>DIVINE<\/strong>.\u00a0<a href=\"https:\/\/help.divineshop.vn\/uu-dai\/tai-vi-vnpay-san-vang-ngay-cung-divine\" target=\"_blank\" rel=\"noopener\">Xem chi ti\u1ebft<\/a><\/li>\n<li>Nh\u1eadn Voucher mua th\u1ebb c\u00e0o\u00a0<strong>50%\u00a0<\/strong>khi thanh to\u00e1n b\u1eb1ng th\u1ebb\u00a0<strong>ATM<\/strong>.\u00a0<a href=\"https:\/\/help.divineshop.vn\/uu-dai\/nhan-voucher-50-khi-thanh-toan-bang-the-atm\" target=\"_blank\" rel=\"noopener\">Xem chi ti\u1ebft<\/a><\/li>\n<\/ul>\n","protected":false},"featured_media":218,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[15],"product_tag":[38],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/217"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=217"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/218"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=217"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_cat?post=217"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_tag?post=217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}