{"id":100,"date":"2021-06-17T14:29:57","date_gmt":"2021-06-17T07:29:57","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?post_type=product&#038;p=100"},"modified":"2021-06-22T12:04:41","modified_gmt":"2021-06-22T05:04:41","slug":"left-4-dead-2","status":"publish","type":"product","link":"http:\/\/localhost:7000\/myproject\/wordpress\/s\u1ea3n ph\u1ea9m\/left-4-dead-2\/","title":{"rendered":"Left 4 Dead 2"},"content":{"rendered":"<p>L\u1ea5y b\u1ed1i c\u1ea3nh t\u1eadn th\u1ebf zombie, Left 4 Dead 2 (L4D2) l\u00e0 h\u1eadu b\u1ea3n \u0111\u1ea7y mong ch\u1edd c\u1ee7a Left 4 Dead, tr\u00f2 ch\u01a1i ph\u1ed1i h\u1ee3p s\u1ed1 m\u1ed9t \u0111\u1ea1t nhi\u1ec1u gi\u1ea3i th\u01b0\u1edfng trong n\u0103m 2008.<br \/>\nTr\u00f2 ch\u01a1i b\u1eafn s\u00fang kinh d\u1ecb ph\u1ed1i h\u1ee3p g\u00f3c nh\u00ecn th\u1ee9 nh\u1ea5t n\u00e0y mang b\u1ea1n v\u00e0 chi\u1ebfn h\u1eefu qua c\u00e1c th\u00e0nh ph\u1ed1, ngh\u0129a \u0111\u1ecba v\u00e0 \u0111\u1ea7m l\u1ea7y c\u1ee7a Th\u00e2m Nam, t\u1eeb Savannah t\u1edbi New Orleans th\u00f4ng qua 5 chi\u1ebfn d\u1ecbch m\u1edf r\u1ed9ng.<br \/>\nB\u1ea1n s\u1ebd ch\u01a1i v\u1edbi t\u01b0 c\u00e1ch 1 trong 4 ng\u01b0\u1eddi s\u1ed1ng s\u00f3t m\u1edbi, \u0111\u01b0\u1ee3c trang b\u1ecb t\u1eadn r\u0103ng v\u1edbi d\u00e0n v\u0169 khi kinh \u0111i\u1ec3n v\u00e0 c\u1ea3i ti\u1ebfn. B\u00ean c\u1ea1nh s\u00fang \u1ed1ng, gi\u1edd b\u1ea1n c\u0169ng s\u1ebd c\u00f3 th\u1ec3 tr\u00fat s\u1ef1 gi\u1eadn d\u1eef l\u00ean \u0111\u00e1m con b\u1ec7nh v\u1edbi \u0111\u1ee7 lo\u1ea1i v\u0169 kh\u00ed c\u1eadn chi\u1ebfn t\u00e0n kh\u1ed1c, t\u1eeb c\u01b0a m\u00e1y cho \u0111\u1ebfn r\u00ecu, v\u00e0 c\u1ea3 chi\u1ebfc ch\u1ea3o c\u0169ng c\u00f3 th\u1ec3 g\u00e2y ch\u1ebft ng\u01b0\u1eddi.<br \/>\nB\u1ea1n s\u1ebd th\u1eed d\u00f9ng c\u00e1c v\u0169 kh\u00ed n\u00e0y \u0111\u1ec3 ch\u1ed1ng l\u1ea1i (ho\u1eb7c nh\u1eadp vai trong ch\u1ebf \u0111\u1ed9 \u0110\u1ed1i \u0110\u1ea7u) 3 con b\u1ec7nh \u0111\u1eb7c bi\u1ec7t kinh khi\u1ebfp v\u00e0 \u0111\u00e1ng g\u1eddm m\u1edbi. B\u1ea1n s\u1ebd \u0111\u1ed3ng th\u1eddi ch\u1ea1m tr\u00e1n v\u1edbi n\u0103m con b\u1ec7nh l\u1ea1 th\u01b0\u1eddng, bao g\u1ed3m c\u1ea3 Mudmen \u0111\u00e1ng s\u1ee3.<br \/>\n\u0110\u01b0a l\u1ed1i ch\u01a1i \u0111\u1eadm ch\u1ea5t h\u00e0nh \u0111\u1ed9ng, d\u1eef d\u1ed9i c\u1ee7a L4D l\u00ean m\u1ed9t t\u1ea7m cao m\u1edbi l\u00e0 AI Director 2.0. Phi\u00ean b\u1ea3n c\u1ea3i ti\u1ebfn c\u1ee7a Director gi\u1edd c\u00f3 th\u1ec3 thay \u0111\u1ed5i th\u1eddi ti\u1ebft b\u1ea1n s\u1ebd \u0111\u1ed1i m\u1eb7t v\u00e0 l\u1ed9 tr\u00ecnh b\u1ea1n s\u1ebd \u0111i, b\u00ean c\u1ea1nh kh\u1ea3 n\u0103ng \u0111i\u1ec1u ch\u1ec9nh s\u1ed1 l\u01b0\u1ee3ng k\u1ebb th\u00f9, hi\u1ec7u \u1ee9ng c\u00f9ng \u00e2m thanh cho ph\u00f9 h\u1ee3p v\u1edbi n\u0103ng l\u1ef1c c\u1ee7a b\u1ea1n. L4D2 h\u1ee9a h\u1eb9n \u0111em \u0111\u1ebfn m\u1ed9t tr\u1ea3i nghi\u1ec7m th\u1ecfa m\u00e3n v\u1edbi nhi\u1ec1u th\u1eed th\u00e1ch \u0111\u1ed9c l\u1ea1 m\u1ed7i khi ch\u01a1i, \u0111\u01b0\u1ee3c t\u00f9y ch\u1ec9nh cho ph\u00f9 h\u1ee3p v\u1edbi phong c\u00e1ch ch\u01a1i c\u1ee7a b\u1ea1n.<\/p>\n<ul class=\"bb_ul\">\n<li>Tr\u00f2 ch\u01a1i h\u00e0nh \u0111\u1ed9ng ph\u1ed1i h\u1ee3p th\u1ebf h\u1ec7 m\u1edbi t\u1eeb nh\u00e0 s\u00e1ng t\u1ea1o c\u1ee7a Half-Life, Portal, Team Fortress v\u00e0 Counter-Strike.<\/li>\n<li>H\u01a1n 20 v\u0169 kh\u00ed &amp; trang b\u1ecb m\u1edbi, n\u1ed5i b\u1eadt l\u00e0 h\u01a1n 10 v\u0169 kh\u00ed c\u1eadn chi\u1ebfn \u2013 r\u00ecu, m\u00e1y c\u01b0a, ch\u1ea3o, g\u1eady g\u1ed9c \u2013 cho ph\u00e9p b\u1ea1n ti\u1ebfp c\u1eadn g\u1ea7n h\u01a1n l\u0169 zombie<\/li>\n<li>Ng\u01b0\u1eddi s\u1ed1ng s\u00f3t m\u1edbi. C\u1ed1t truy\u1ec7n m\u1edbi. C\u00e2u tho\u1ea1i m\u1edbi.<\/li>\n<li>5 chi\u1ebfn d\u1ecbch m\u1edf r\u1ed9ng cho c\u00e1c ch\u1ebf \u0111\u1ed9 ch\u01a1i ph\u1ed1i h\u1ee3p, \u0110\u1ed1i \u0111\u1ea7u v\u00e0 Sinh t\u1ed3n.<\/li>\n<li>Ch\u1ebf \u0111\u1ed9 ch\u01a1i nhi\u1ec1u ng\u01b0\u1eddi ho\u00e0n to\u00e0n m\u1edbi.<\/li>\n<li>Con b\u1ec7nh l\u1ea1 th\u01b0\u1eddng. 5 chi\u1ebfn d\u1ecbch m\u1edbi, m\u1ed7i c\u00e1i c\u00f3 \u00edt nh\u1ea5t m\u1ed9t lo\u1ea1i zombie b\u1ecb nhi\u1ec5m b\u1ec7nh l\u1ea1 th\u01b0\u1eddng m\u1edbi ch\u1ec9 d\u00e0nh ri\u00eang cho chi\u1ebfn d\u1ecbch \u0111\u00f3.<\/li>\n<li>AI Director 2.0: C\u00f4ng ngh\u1ec7 ti\u00ean ti\u1ebfn hay c\u00f2n g\u1ecdi l\u00e0 AI Director \u0111\u1ecbnh h\u00ecnh l\u1ed1i ch\u01a1i \u0111\u1ed9c \u0111\u00e1o c\u1ee7a L4D \u2013 t\u00f9y ch\u1ec9nh s\u1ed1 l\u01b0\u1ee3ng k\u1ebb th\u00f9, hi\u1ec7u \u1ee9ng v\u00e0 \u00e2m nh\u1ea1c theo tr\u00ecnh \u0111\u1ed9 c\u1ee7a ng\u01b0\u1eddi ch\u01a1i. L4D2 gi\u1edbi thi\u1ec7u AI Director 2.0, nay m\u1edf r\u1ed9ng kh\u1ea3 n\u0103ng c\u1ee7a Director \u0111\u1ec3 t\u00f9y ch\u1ec9nh thi\u1ebft k\u1ebf m\u00e0n ch\u01a1i, \u0111\u1ed3 v\u1eadt, th\u1eddi ti\u1ebft v\u00e0 \u00e1nh s\u00e1ng \u0111\u1ec3 ph\u1ea3n \u00e1nh th\u1eddi \u0111i\u1ec3m kh\u00e1c nhau trong ng\u00e0y.<\/li>\n<li>Th\u1ed1ng k\u00ea, x\u1ebfp h\u1ea1ng v\u00e0 h\u1ec7 th\u1ed1ng ph\u1ea7n th\u01b0\u1edfng khuy\u1ebfn kh\u00edch l\u1ed1i ch\u01a1i ph\u1ed1i h\u1ee3p<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<h2>Khuy\u1ebfn m\u00e3i li\u00ean quan<\/h2>\n<ul>\n<li>Nh\u1eadp m\u00e3\u00a0<strong>DIVINE<\/strong><strong>\u00a0<\/strong>gi\u1ea3m th\u00eam\u00a0<strong>10%<\/strong>\u00a0t\u1ed1i \u0111a 5.000\u0111 khi thanh to\u00e1n ho\u1eb7c mua si\u00eau t\u1ed1c\u00a0v\u1edbi\u00a0<strong>VNPAY-QR<\/strong>.\u00a0<a href=\"https:\/\/help.divineshop.vn\/uu-dai\/uu-dai-vnpay\" target=\"_blank\" rel=\"noopener\">Xem chi ti\u1ebft<\/a><\/li>\n<li>\u01afu \u0111\u00e3i kh\u1ee7ng\u00a0<strong>30%<\/strong>\u00a0l\u00ean t\u1edbi\u00a0<strong>50.000 \u0111<\/strong>\u00a0khi s\u1eed d\u1ee5ng V\u00ed VNPAY.\u00a0<a href=\"https:\/\/help.divineshop.vn\/uu-dai\/uu-dai-khung-30-khi-su-dung-vi-vnpay#uu-dai-cho-nguoi-dung-vi-moi\" target=\"_blank\" rel=\"noopener\">Xem chi ti\u1ebft<\/a><\/li>\n<\/ul>\n","protected":false},"featured_media":101,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[20,23,25,24,22,21,26,27],"product_tag":[30,31,29],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/100"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=100"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/101"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_cat?post=100"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_tag?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}